{
    "app.description": "Землетрясения случаются повсюду.  Мы здесь, чтобы помочь всему миру.  Все наши ресурсы открыты и общедоступны.",
    "charity.addCharity": "Добавить благотворительную организацию",
    "charity.allCharities": "Все благотворительные организации",
    "charity.allCountries": "Все страны",
    "charity.charities": "Благотворительные организации",
    "charity.description": "Данные на этой странице получены от учреждений и справочных сайтов. Кроме того, мы приводим список всех государственных организаций, которые занимаются сбором денег. Если данные Вашей организации отсутствуют, неверны или не должны быть упомянуты, пожалуйста, свяжитесь с нами. Мы автоматически выполняем все просьбы внести изменения.",
    "charity.donate": "Пожертвовать",
    "charity.donation": "Пожертвовать можно здесь",
    "charity.website": "Веб-сайт",
    "country.add": "Добавить страну",
    "global.back": "Назад",
    "global.copy": "Скопировать",
    "global.error": "Ошибка",
    "global.help": "Справка",
    "global.home": "В начало",
    "global.save": "Сохранить",
    "global.share": "Поделиться",
    "global.success": "Готово",
    "global.successCopy": "Скопировано в буфер обмена",
    "home.charities": "Благотворительность",
    "home.description": "Одна из наших общих целей: быть рядом и поддерживать людей, которым нужна помощь в чрезвычайных ситуациях. Катастрофы, такие как это землетрясение, лишают людей домов и радикально меняют их жизнь.  Наша миссия - помочь людям в районе землетрясения, облегчить им жизнь сегодня и в будущем.  </br> </br>  Задача этого сайта - помощь пострадавшим.  Конечно, можно следить за событиями в соцсетях, на GitHub и в Discord, но наш веб-сайт даст вам возможность обсуждать ваши действия с большим количеством людей более подробно. <br/> <br/> Для будущего нашего общества важны такие люди, как Вы, и организации, созданные для помощи не только жертвам этого землетрясения.  Мы будем работать над тем, чтобы собрать вместе людей и организации, которые работают в этом направлении и стремятся помочь жертвам землетрясения.",
    "home.description2": "acildeprem - это проект с открытым исходным кодом, мы просим принять участие в разработке всех, кто хочет помочь.  Мы приглашаем к участию в проекте каждого, кто собирает помощь для жертв землетрясения, - не только в Турции, но и во всем мире.",
    "home.emergencyHelp": "Экстренная помощь",
    "home.soonFeatures": "Следите за обновлениями",
    "settings.selectLanguage": "Выбрать язык"
}
