{
  "app": {
    "description": "Earthquakes are everywhere. We are ready, for the whole world. All our resources are open and accessible."
  },
  "charity": {
    "addCharity": "Add Charity",
    "allCharities": "All Charities",
    "allCountries": "All Countries",
    "charities": "Charities",
    "description": "The data on this page is obtained from institutions and help sites. Irrespectively, we list all fundraisers supervised by the state. If a roster data is missing, incorrect or should not be added, please contact us. If we are contacted and changes are requested, the requirements will be fulfilled automatically.",
    "donate": "Donate",
    "donation": "Donation Resource",
    "website": "Website"
  },
  "country": {
    "add": "Add Country"
  },
  "global": {
    "back": "Back",
    "copy": "Copy",
    "error": "Error",
    "help": "Help",
    "home": "Home",
    "save": "Save",
    "share": "Share",
    "success": "Success",
    "successCopy": "Copied to clipboard"
  },
  "home": {
    "charities": "Charities",
    "description": "It is one of our common goals to be with and support people in need of emergency assistance. Disaster situations such as earthquakes can radically change people's lives and homes. Therefore, it is important to help people in the earthquake area to make their lives easier both today and in the future. </br> </br> It can be used as a platform for helping people. While it is possible to follow your social media, Github and Discord accounts for now, the website we will open soon will allow you to reach even more people and discuss help issues in more detail. </br> </br> People like you, organizations that aim to help more than earthquake victims are important for the future of society. We will contribute to the coming together of many people and organizations acting for this purpose and rushing to the aid of earthquake victims.",
    "description2": "Since Emergency Support is an open source project, we want everyone to contribute and improve. This project can be used by anyone who collects aid for earthquake victims not only in Türkiye but all over the world.",
    "emergencyHelp": "Emergency Help",
    "soonFeatures": "New Services Coming Soon"
  },
  "settings": {
    "selectLanguage": "Select Language"
  }
}